export const cards = [
  {
    title: 'Кардиоваскулярные тренировки',
    description:
      'Регулярные кардиоваскулярные тренировки улучшают здоровье сердца и снижают риск сердечно-сосудистых заболеваний.',
  },
  {
    title: 'Тренировки с отягощениями',
    description:
      'Тренировки с отягощениями наращивают мышечную массу и увеличивают силу, укрепляют кости и активизируют обмен веществ.',
  },
  {
    title: 'Преимущества для психического здоровья',
    description:
      'Занятия спортом и фитнесом положительно влияют на психическое здоровье, снижают стресс, улучшают сон и повышают самооценку.',
  },
]
